Repository: TaniksHasNoHouse/Przewijarka_BR_Praktyki
Catalog: Logical/mappView/Resources/Texts/DataPage.tmx
Source language: en
Languages: de, pl

source: Charts
de: Diagramme
pl: Wykresy

source: Data
de: Daten
pl: Dane

source: Dancer 1 position
de: Spannerposition 1
pl: Pozycja dancera 1

source: Dancer 2 position
de: Spannerposition 2
pl: Pozycja dancera 1

source: Axis 1 speed
de: Geschwindigkeit Achse 1
pl: Prędkość osi 1

source: Axis 2 speed
de: Geschwindigkeit Achse 2
pl: Prędkość osi 2

source: Axis 3 speed
de: Geschwindigkeit Achse 3
pl: Prędkość osi 3

source: Choose data to save:
de: Wählen Sie die zu speichernden Daten aus:
pl: Wybierz dane do zapisu:
